[{"type":1,"nodes":2},"data",[3,4],null,{"type":1,"data":5,"uses":49},{"project":6,"projectContent":17},{"title":7,"slug":8,"featuredImage":9,"tags":12,"excerpt":16},"Data Democratisation in Smart Cities","data-democratisation",{"src":10,"alt":11},"\u002Fmedia\u002Fwcc_presentation_wide.png","",[13,14,15],"Big Data","Smart Cities","Outreach","Working with Westminster City Council on their SMART City project, presenting my work using air quality data as a use case that is mutually beneficial for providers and consumers of data. Advocated for making urban big data more accessible to citizens, especially those without technical or scientific background.",[18,23,27,31,34,37,40,43,46],{"component":19,"props":20},"heading",{"level":21,"content":22},3,"This page is still a work in progress, please come back soon!",{"component":19,"props":24},{"level":25,"content":26},2,"Context",{"component":28,"props":29},"paragraph",{"content":30},"With an increasing number of cities around the world recognising the potential value of data to their councils, local businesses and residents, it's crucial to consider issues such as data ownership and the accessibility of this data.",{"component":28,"props":32},{"content":33},"Through my work, I am an advocate for data democratisation - where data about the cities that people are living in is made accessible to them both freely and easily.",{"component":28,"props":35},{"content":36},"The potential benefits of this are significant: by removing the technical and beaurocratic barriers to access and understand city data, citizens are empowered to understand, and solve, local problems fostering a culture of innovation and vertical collaboration between officials and individuals.",{"component":19,"props":38},{"level":25,"content":39},"Project",{"component":28,"props":41},{"content":42},"[Smart City workshop with WCC & Singapore]",{"component":19,"props":44},{"level":25,"content":45},"Outcomes",{"component":28,"props":47},{"content":48},"[]",{"dependencies":-1,"params":50,"parent":-1,"url":-1},[51],"slug"]